Angular.ng-template
CoenraadS.bracket-pair-colorizer
EditorConfig.EditorConfig
Equinusocio.vsc-material-theme
PeterJausovec.vscode-docker
SirTori.indenticator
dracula-theme.theme-dracula
eg2.tslint
flowtype.flow-for-vscode
formulahendry.auto-rename-tag
johnpapa.Angular2
joshpeng.sublime-babel-vscode
justusadam.language-haskell
kalitaalexey.vscode-rust
kkozee.theme-one-dark-vivid
marioterron.one-dark-bimbo
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
oderwat.indent-rainbow
streetsidesoftware.code-spell-checker
streetsidesoftware.code-spell-checker-russian
tht13.python
twxs.cmake
vector-of-bool.cmake-tools
vscodevim.vim
xabikos.JavaScriptSnippets
